"1" = "Internetaanbieder wordt gebeld...";
"2" = "Verbinden...";
"3" = "Identiteit controleren...";
"4" = "Verbonden met uw internetaanbieder.";
"5" = "Verbreken...";

"-2" = "PPP-configuratiedaemon kan niet worden gestart.";
"-1" = "PPP kan niet worden geïnitialiseerd.";

"0" = "Er kan geen verbinding met uw internetaanbieder tot stand worden gebracht.";
"256" = "Modem reageert niet. Controleer de modemverbinding en probeer het opnieuw.";
"257" = "CCL mislukt.";
"258" = "Chat mislukt.";
"259" = "LCP mislukt.";
"260" = "Identiteitscontrole mislukt. Controleer uw gebruikersnaam en wachtwoord en probeer het opnieuw.";
"261" = "Time-out vanwege inactiviteit.";

"512" = "Geen draaggolf gedetecteerd.";
"513" = "Uw internetaanbieder is in gesprek.";
"514" = "Geen kiestoon gedetecteerd. Controleer de telefoonverbinding en probeer het opnieuw.";
"515" = "Er heeft zich een modemfout voorgedaan.";

"PPP_SWITCH_TO_PULSE" = "Er wordt overgeschakeld naar pulssignalen.";
"PPP_SWITCH_TO_TONE" = "Er wordt overgeschakeld naar toonsignalen.";
"PPP_WILL_REDIAL" = "Over 3 seconden wordt opnieuw gebeld.";
		
